{
    "message": "Bienvenue à React et react-i18next",
    "carousel": {
    "description": "Ce sont des remèdes traditionnels qui combinent souvent plusieurs herbes pour cibler des problèmes de santé spécifiques tels que les rhumes, la grippe ou les problèmes digestifs.",
    "shop_now": "ACHETEZ MAINTENANT"
  },
  "item_1_heading": "KENZY NATURALS",
  "item_2_heading": "KENZY NATURALS",
    "testimonials": [
      {
        "comment": "J'utilise cette aide au sommeil depuis deux semaines et elle a considérablement amélioré mon sommeil. Cependant, je trouve les capsules un peu trop grosses à avaler facilement.",
        "name": "James Smith",
        "title": "Commerçant"
      },
      {
        "comment": "J'utilise cette aide au sommeil depuis deux semaines et elle a considérablement amélioré mon sommeil. Cependant, je trouve les capsules un peu trop grosses à avaler facilement.",
        "name": "Jane Doe",
        "title": "Développeur"
      },
      {
        "comment": "J'utilise cette aide au sommeil depuis deux semaines et elle a considérablement amélioré mon sommeil. Cependant, je trouve les capsules un peu trop grosses à avaler facilement.",
        "name": "James Smith",
        "title": "Commerçant"
      }
    ],
    "feedback": {
      "part1": "Grâce aux précieux retours de notre communauté, nous avons amélioré le parfum de notre complément de sommeil à la lavande, le rendant encore plus relaxant et agréable à utiliser. Nous sommes ravis de partager que depuis cette amélioration, 92% des clients ont signalé une routine de coucher plus satisfaisante. Vos retours font la différence, et nous nous engageons à améliorer continuellement nos produits en fonction de vos besoins.",
      "part2": "En mettant en valeur et en célébrant ces réalisations, vous renforcez non seulement votre relation avec les clients, mais vous renforcez également la valeur de leurs retours, stimulant ainsi un engagement et une fidélité accrus."
    },
    "realty": {
      "heading": "À propos de nous",
      "part1": "Kenzy Naturals est une marque de santé et de bien-être qui propose des remèdes naturels à divers types de maux. Elle se concentre sur les herbes traditionnelles africaines, mélangées pour résoudre différents problèmes de santé. Vision Rendre des produits de santé et de bien-être de qualité facilement accessibles à la population. Vision Devenir l'une des marques incontournables sur laquelle les gens peuvent grandement compter pour leur santé et bien-être.",
      "part2": "Nous avons une connaissance approfondie des tendances du marché local, des quartiers et des commodités. Nous utiliserons cette expertise pour vous aider à trouver la propriété idéale ou à vendre votre maison au meilleur prix possible."
    },
    "achievement": {
      "heading": "Notre Réalisation",
      "part1": "Avec plus de 2 ans d'expérience en tant que marque de santé et bien-être, nous avons enregistré un succès et des réalisations remarquables au fil des années. Avec un taux de satisfaction client de plus de 97% pour nos produits, nos produits ont su résister à l'épreuve du temps. Nos produits, qui visent à résoudre divers problèmes de santé allant de l'infertilité à la gestion du poids non saine et d'autres problèmes reproductifs chez les deux sexes, se sont révélés très efficaces et fiables, résolvant ainsi tous les problèmes de santé en suspens auxquels nos clients peuvent être confrontés..",
      "part2": "Kenzy Naturals, en tant que marque de bien-être, a soutenu la communauté à sa manière en offrant des cadeaux gratuits, à la fois en ligne et hors ligne, en fournissant des opportunités d'emploi et en employant un bon nombre de personnes au fil du temps."
    },
    "customer_testimonial": {
      "heading": "TÉMOIGNAGE CLIENT"
    },
    "faq_heading": "QUESTIONS FRÉQUEMMENT POSÉES",
      "text1": "Nom du produit : Le 2in1 Ovulation Support. C’est un produit qui résout tous les types de problèmes de fertilité auxquels les femmes sont confrontées. Le 2in1 Ovulation Support est une formule riche et naturelle conçue pour aider les femmes à concevoir en toute confiance. Notre produit a aidé plus de 2 183 femmes heureuses à résoudre toutes sortes de problèmes de fertilité ! Beaucoup de ces femmes sont tombées enceintes en utilisant ce produit incroyable. Utiliser ce produit en tant que femme mettra fin à :\n- Cycle menstruel irrégulier / cycle d'ovulation\n- Prolactine élevée\n- SOPK\n- Mauvaise qualité des ovules\n- Infertilité/fausse couche\n- Déséquilibre hormonal\n- FIV, etc.\nNotre produit est testé et approuvé, et il est certifié par la NAFDAC 💯",
    
    "collapse1":{
      "label": "J'ai besoin de plus d'informations sur le Support d'Ovulation 2 en 1"
    }
    ,
    
      "text2": "Toujours sur la question n°1\n\nNom du produit : Semen Support\n\nC'est un produit qui résout tous types de problèmes de fertilité auxquels les hommes sont confrontés.\n\nLe Semen Support est une formule riche et naturelle conçue pour aider les hommes à rendre leur femme enceinte avec confiance. Il élimine le faible nombre de spermatozoïdes, l'éjaculation précoce et la faible mobilité.\n\nC'est la seule solution dont les hommes ont besoin pour :\n✅ Augmenter vos chances de devenir papa\n✅ Améliorer votre nombre de spermatozoïdes et connaître la joie de la paternité\n✅ Améliorer votre vitalité et votre force, et redevenir comme dans votre jeunesse\n✅ Avoir un enfant qui perpétuera votre nom de famille\n✅ Sauver votre mariage et rendre votre femme heureuse.\n\nCe produit a aidé plus de 2183 hommes qui peuvent désormais satisfaire leur femme au lit et les ont également rendues enceintes en utilisant ce produit incroyable appelé « Le Semen Support ».\n\nNotre produit est testé et approuvé, et il est certifié par la NAFDAC 💯",
    
    "collapse2": {
      "label": "J'ai besoin de plus d'informations sur le Soutien Seminal"
    }
    ,
      "text3": "Toujours sur la question n°1\n\nNom du produit : Le Kit de Fertilité 3en1 pour Couples\n\nC'est un produit qui résout tous les problèmes de fertilité auxquels les couples sont confrontés dans leur mariage ! Le Kit de Fertilité 3en1 pour Couples est une formule riche et naturelle conçue pour aider les couples à concevoir en toute confiance.\n\nNotre produit a aidé plus de 2 183 couples heureux à résoudre tous types de problèmes de fertilité ! Beaucoup de ces couples sont tombés enceintes en utilisant ce produit incroyable.\n\nUtiliser ce produit en tant que couple mettra fin à :\n~ Cycle menstruel irrégulier / Cycle d'ovulation\n~ Faible nombre de spermatozoïdes et éjaculation précoce\n~ Taux élevé de prolactine\n~ SOPK\n~ Faible mobilité au lit\n~ Mauvaise qualité des ovules\n~ Infertilité/fausse couche\n~ Déséquilibre hormonal\n~ FIV, etc.\n\nNotre produit est testé et approuvé, et il est certifié par la NAFDAC 💯.",
    
    "collapse3": {
      "label": "J'ai besoin de plus d'informations sur le Kit de Fertilité pour Couple 3 en 1"
    }
    ,
      "text4": "Toujours sur la question n°1\n\nNom du produit : Fitfigure Brûleur de Graisses\n\nC'est un produit qui élimine toutes ces graisses tenaces!\n\nLe Fitfigure Brûleur de Graisses 😎 est une formule riche et naturelle conçue pour vous aider à perdre du poids naturellement sans EXERCICE INTENSE !!!\n\n~ Contrôle de l'obésité\n~ Réduction de l'excès de graisse/poids corporel\n~ Équilibre du taux de sucre dans le sang\n~ Détoxification du système corporel\n~ Réduction du cholestérol sanguin\n~ Résultats évidents en 14 jours d'utilisation régulière\n~ Aucun effet secondaire & approuvé par la NAFDAC\n\nCe produit a aidé plus de 2 183 clients satisfaits à perdre leur excès de graisses corporelles grâce à ce produit incroyable.\n\nNotre produit est testé et approuvé, et il est certifié par la NAFDAC 💯.",
    
    "collapse4": {
        "label": "J'ai besoin de plus d'informations sur le Fitfigure Brûleur de Graisses"
      
      
    },
  "nav": {
    "home": "Accueil",
    "product": "Produit",
    "contact_us": "Contactez-nous",
    "cart": "Panier"
  },
    "search_placeholder": "Rechercher quelque chose ici",
     "products_heading": "PRODUITS",
      "product_tags_heading": "TAGS DE PRODUITS",
      "search_product": "RECHERCHE DE PRODUIT",
        "search": "Recherche"
  }
  