{
    "message": "Bienvenue à React et react-i18next",
    "carousel": {
    "description": "Ce sont des remèdes traditionnels qui combinent souvent plusieurs herbes pour cibler des problèmes de santé spécifiques tels que les rhumes, la grippe ou les problèmes digestifs.",
    "shop_now": "ACHETEZ MAINTENANT"
  },
  "item_1_heading": "KENZY NATURALS",
  "item_2_heading": "KENZY NATURALS",
    "testimonials": [
      {
        "comment": "J'utilise cette aide au sommeil depuis deux semaines et elle a considérablement amélioré mon sommeil. Cependant, je trouve les capsules un peu trop grosses à avaler facilement.",
        "name": "James Smith",
        "title": "Commerçant"
      },
      {
        "comment": "J'utilise cette aide au sommeil depuis deux semaines et elle a considérablement amélioré mon sommeil. Cependant, je trouve les capsules un peu trop grosses à avaler facilement.",
        "name": "Jane Doe",
        "title": "Développeur"
      },
      {
        "comment": "J'utilise cette aide au sommeil depuis deux semaines et elle a considérablement amélioré mon sommeil. Cependant, je trouve les capsules un peu trop grosses à avaler facilement.",
        "name": "James Smith",
        "title": "Commerçant"
      }
    ],
    "feedback": {
      "part1": "Grâce aux précieux retours de notre communauté, nous avons amélioré le parfum de notre complément de sommeil à la lavande, le rendant encore plus relaxant et agréable à utiliser. Nous sommes ravis de partager que depuis cette amélioration, 92% des clients ont signalé une routine de coucher plus satisfaisante. Vos retours font la différence, et nous nous engageons à améliorer continuellement nos produits en fonction de vos besoins.",
      "part2": "En mettant en valeur et en célébrant ces réalisations, vous renforcez non seulement votre relation avec les clients, mais vous renforcez également la valeur de leurs retours, stimulant ainsi un engagement et une fidélité accrus."
    },
    "realty": {
      "heading": "À propos de nous",
      "part1": "Kenzy Naturals est une marque de santé et de bien-être qui propose des remèdes naturels à divers types de maux. Elle se concentre sur les herbes traditionnelles africaines, mélangées pour résoudre différents problèmes de santé. Vision Rendre des produits de santé et de bien-être de qualité facilement accessibles à la population. Vision Devenir l'une des marques incontournables sur laquelle les gens peuvent grandement compter pour leur santé et bien-être.",
      "part2": "Nous avons une connaissance approfondie des tendances du marché local, des quartiers et des commodités. Nous utiliserons cette expertise pour vous aider à trouver la propriété idéale ou à vendre votre maison au meilleur prix possible."
    },
    "achievement": {
      "heading": "Notre Réalisation",
      "part1": "Avec plus de 2 ans d'expérience en tant que marque de santé et bien-être, nous avons enregistré un succès et des réalisations remarquables au fil des années. Avec un taux de satisfaction client de plus de 97% pour nos produits, nos produits ont su résister à l'épreuve du temps. Nos produits, qui visent à résoudre divers problèmes de santé allant de l'infertilité à la gestion du poids non saine et d'autres problèmes reproductifs chez les deux sexes, se sont révélés très efficaces et fiables, résolvant ainsi tous les problèmes de santé en suspens auxquels nos clients peuvent être confrontés..",
      "part2": "Kenzy Naturals, en tant que marque de bien-être, a soutenu la communauté à sa manière en offrant des cadeaux gratuits, à la fois en ligne et hors ligne, en fournissant des opportunités d'emploi et en employant un bon nombre de personnes au fil du temps."
    },
    "customer_testimonial": {
      "heading": "TÉMOIGNAGE CLIENT"
    },
    "faq_heading": "QUESTIONS FRÉQUEMMENT POSÉES",
    "text": "Un chien est un type d'animal domestiqué. Connu pour sa loyauté et sa fidélité, il peut être trouvé comme un invité bienvenu dans de nombreux foyers à travers le monde.",
  "collapse": {
    "label": "Ceci est l'en-tête du panneau 1"
  },
  "nav": {
    "home": "Accueil",
    "product": "Produit",
    "contact_us": "Contactez-nous",
    "cart": "Panier"
  },
    "search_placeholder": "Rechercher quelque chose ici",
     "products_heading": "PRODUITS",
      "product_tags_heading": "TAGS DE PRODUITS",
      "search_product": "RECHERCHE DE PRODUIT",
        "search": "Recherche"
  }
  