{
    "message": "Welcome to React and react-i18next",
    "carousel": {
        "description": "These are traditional remedies that often combine several herbs to target specific health issues like colds, flu, or digestive problems.",
        "shop_now": "SHOP NOW"
      },
      "item_1_heading": "KENZY NATURALS",
      "item_2_heading": "KENZY NATURALS",
    "testimonials": [
      {
        "comment": "I’ve been using this sleep aid for two weeks, and it has significantly improved my sleep. However, I find the capsules a bit too large to swallow easily.",
        "name": "James Smith",
        "title": "Trader"
      },
      {
        "comment": "I’ve been using this sleep aid for two weeks, and it has significantly improved my sleep. However, I find the capsules a bit too large to swallow easily.",
        "name": "Jane Doe",
        "title": "Developer"
      },
      {
        "comment": "I’ve been using this sleep aid for two weeks, and it has significantly improved my sleep. However, I find the capsules a bit too large to swallow easily.",
        "name": "James Smith",
        "title": "Trader"
      }
    ],
    "feedback": {
      "part1": "Thanks to valuable feedback from our community, we've enhanced the scent of our lavender sleep aid supplement, making it even more relaxing and enjoyable to use. We're thrilled to share that since this improvement, 92% of customers have reported a more satisfying bedtime routine. Your input makes a difference, and we're committed to continuously improving our products based on what you need.",
      "part2": "By effectively highlighting and celebrating these achievements, you not only strengthen your relationship with customers but also reinforce the value of their feedback, driving further engagement and loyalty."
    },
    "realty": {
      "heading": "About Us",
      "part1": "About the Brand Kenzy Naturals is a health and wellness brand that provides natural remedy to different types of health ailment. It focusess on African Traditional Herbs that are blended together to solve different type of health issues Vision To make quality health and wellness products readily availble for the teeming",
      "part2": " population Vision To become one of the leading household name that people can rely greatly on for their health and wellness."
    },
    "achievement": {
      "heading": "Our Achievement",
      "part1": "With More Than 2 Years as a Health and Wellness Brand, We Have Recorded Tremendous Success and Achievement Over the Years that We Have Been Around. With Over 97% Customer's Satisfaction Rate with Our Products; Our Products Are One That Has Stood the Test of Time. Our Products That Seeks to Solve Various Health Issues Ranging from Infertility to Unhealthy Weight ",
      "part2": "Management and other Reproductive Issues in Both Genders Has Proven to Be Very Effective and Reliable, thus Solving All Pending Health Issues Our Customers May be Facing.Kenzy Naturals as a Wellness Brand Have in Her Own Little Ways Supported the community by Providing Free Giveaways both online and offline, Provided Job Opportunities for People and Employed Quite a Handful of People Over Time."
    },
    "customer_testimonial": {
      "heading": "CUSTOMER TESTIMONIAL"
    },
    "faq_heading": "FREQUENTLY ASKED QUESTIONS",
    "text": "A dog is a type of domesticated animal. Known for its loyalty and faithfulness, it can be found as a welcome guest in many households across the world.",
    "collapse": {
    "label": "This is panel header 1"
  },
  "nav": {
    "home": "Home",
    "product": "Product",
    "contact_us": "Contact us",
    "cart": "Cart"
  },
  "search_placeholder": "Search for anything here",
    "products_heading": "PRODUCTS",
    "product_tags_heading": "PRODUCT TAGS",
    "search_product": "SEARCH PRODUCT",
      "search": "Search"
  }
  